<h1>Стройлогистика</h1>
<p style="color: #888888;margin: 0px 0px 20px;text-indent:10px;">
Компания «Стройлогистика» специализируется на производстве и продаже строительных материалов. В ассортимент компании входит более 5000 наименований товаров для строительства и ремонта, а так же товары для дома, сада и огорода. </p>
<p style="color: #888888;margin: 0px 0px 20px;text-indent:10px;">Благодаря прочным отношениям с большинством ведущих производителей общестроительных материалов, мы предлагаем низкие цены. Наша цель – помочь каждому создать свой дом, используя только качественные и безопасные материалы.
</p>
 <a href="<?=SITE_DIR?>company/" class="button transparent main-page-button-more">Читать далее</a>