<?
$aMenuLinks = Array(
	Array(
		"Клуб", 
		"", 
		Array(), 
		Array("ICON"=>"/images/project_icon_1.png", "DESC"=>"Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов."), 
		"" 
	),
	Array(
		"Периметр", 
		"", 
		Array(), 
		Array("ICON"=>"/images/project_icon_2.png", "DESC"=>"Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов."), 
		"" 
	),
	Array(
		"Польза", 
		"", 
		Array(), 
		Array("ICON"=>"/images/project_icon_3.png", "DESC"=>"Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов."), 
		"" 
	)
);
?>