<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><div class="container-content">
	<p>
		 Мы рады приветствовать вас на нашем сайте! Для достижения взаимопонимания приводим текст Пользовательского соглашения, в котором изложены правила пользования услугами Интернет-магазина «Стройлогистика.рф». Пожалуйста, внимательно ознакомьтесь с ним, чтобы продолжить наше сотрудничество!
	</p>
	<p align="center">
 <b>1. Термины и определения</b>
	</p>
	<p>
 <u>Продавец</u> — Общество с Ограниченной Ответственностью «Альянс», осуществляющее продажу Товаров дистанционным способом на сайте «Стройлогистика.рф».<br>
		 ИНН/КПП: 3827053533/382701001;<br>
		 Фактический адрес: РФ, г. Иркутск, ул. Трактовая, 18 Б/А.<br>
 <u>Покупатель</u> — любое физическое или юридическое лицо, способное принять и оплатить заказанный им Товар в порядке и на условиях, установленных настоящим Соглашением и действующим законодательством РФ.<br>
 <u>Товар</u> — материальный объект купли-продажи. Информация о Товарах размещается Продавцом на Сайте для продажи через Интернет-магазин дистанционным способом. Перечень Товаров, размещенных на Сайте, может изменяться по усмотрению Продавца без уведомления Покупателя.<br>
 <u>Интернет-магазин</u> — торговая площадка Продавца, расположенная в сети интернет, имеющая в контенте каталог предлагаемых для продажи Товаров (виртуальную витрину) и интерактивный механизм оформления Заказа на эти Товары с указанием цен, а также другую информацию.<br>
 <u>Сайт</u> — веб-ресурс Интернет-магазина Стройлогистика.рф.<br>
 <u>Соглашение</u> — данное Пользовательское соглашение, которое регламентирует отношения между Покупателем и Продавцом.<br>
 <u>Заказ</u> — документ, содержащий перечень Товаров и услуг, выбранных Покупателем в Интернет-магазине. Формируется автоматически посредством стационарных терминалов в розничных магазинах Продавца или в электронном виде на Сайте.<br>
 <u>Доставка</u> — доставка Товара третьим лицом (перевозчиком), оказывающим Продавцу услуги по доставке Заказа Покупателю.<br>
 <u>Розничный магазин</u> — торговая площадка Продавца, расположенная по фактическому адресу. С перечнем розничных магазинов можно ознакомиться на Сайте.
	</p>
	<p align="center">
 <b>2. Общие условия</b>
	</p>
	<p>
		 2.1. Заказывая и приобретая Товары на Сайте, Покупатель соглашается и принимает все условия, изложенные в настоящем Соглашении. В случае несогласия с настоящим Соглашением Покупатель обязан немедленно прекратить использование сервиса Интернет-магазина и покинуть Сайт.
	</p>
	<p>
		 2.2. Товар представлен на Сайте через фотообразцы, графические, текстовые и рекламные материалы, которые являются собственностью Продавца и не являются публичной офертой. По просьбе Покупателя Продавец обязан предоставить по телефону, посредством электронной почты или при ознакомлении с товаром в розничном магазине прочую информацию, необходимую Покупателю для принятия им решения о покупке Товара, в том числе информацию о сертификации товара.
	</p>
	<p>
		 2.3. Оформляя заказ на Сайте, Покупатель подтверждает заключение сделки в соответствии с условиями настоящего Соглашения. Регистрируясь на Сайте, Покупатель соглашается с условиями хранения и обработки своих персональных данных, определенных Политикой конфиденциальности Продавца.
	</p>
	<p>
		 2.4. Продавец осуществляет продажу Товаров через Интернет-магазин на территории Российской Федерации.
	</p>
	<p>
		 2.5. Продавец в одностороннем порядке принимает и изменяет условия Соглашения. В отношениях между Продавцом и Покупателем применяются положения Соглашения, действующие с того момента, как Покупатель зарегистрировался или начал использование Сайта.
	</p>
	<p>
		 2.6. К отношениям между Покупателем и Продавцом применяются положения Гражданского кодекса РФ о розничной купле-продаже (§ 2 глава 30), поставке товара (§ 3 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1 и иные правовые акты, принятые в соответствии с ними.
	</p>
	<p>
		 2.7. Закон РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1 не распространяется на юридических лиц и индивидуальных предпринимателей, заказывающих или приобретающих Товар для предпринимательской деятельности.
	</p>
	<p align="center">
 <b>3. Предмет соглашения</b>
	</p>
	<p>
		 3.1. Продавец, на основании Заказа Покупателя, продает Товар в соответствии с ценами, опубликованными на Сайте, а Покупатель оплачивает и принимает Товар в соответствии с условиями Соглашения.
	</p>
	<p>
		 3.2. Продавец осуществляет Доставку Товаров Покупателю способом и в сроки, оговоренные сторонами в процессе продажи.
	</p>
	<p>
		 3.3. Порядок и оплата Доставки Заказа оговариваются в пункте 7 настоящего Соглашения.
	</p>
	<p>
		 3.4. Продавец оставляет за собой право отказать в продаже Товара Покупателю, нарушившему положения настоящего Соглашения.
	</p>
	<p>
		 3.5. Продавец оставляет за собой полное и безоговорочное право любым образом в одностороннем порядке модифицировать, то есть изменять, дополнять, удалять и другим образом корректировать любые пункты и части пунктов Соглашения без предварительного оповещения Покупателя. Но это не является основанием для отказа Продавца от обязательств по уже сделанным Покупателем Заказам.
	</p>
	<p align="center">
 <b>4. Информация о Товаре</b>
	</p>
	<p>
		 4.1. Фотообразцы имитируют представленный на Сайте Товар. Реальный вид Товара может не совпадать с изображением, представленным на Сайте. Каждый фотообразец сопровождается текстовой информацией: ценой и описанием Товара.
	</p>
	<p>
		 4.2. Интернет-магазин оставляет за собой право (однако не обязан) осуществлять предварительную проверку, просматривать, помечать, выбирать, изменять или убирать любое содержание Сайта.
	</p>
	<p align="center">
 <b>5. Заказ Товара</b>
	</p>
	<p>
		 5.1. Заказ Товара может осуществляться:
	</p>
	<p>
		 · в Розничном магазине;<br>
		 · в Интернет-магазине — через Сайт или по телефонам, указанным на Сайте;
	</p>
	<p>
		 5.2. При заказе Товара через Сайт Покупатель должен пройти процедуру регистрации, во время которой указывает личные (персональные) данные. При регистрации Покупателя система запрашивает пароль к регистрируемому логину. Этот пароль должен быть известен только Покупателю и не должен сообщаться третьим лицам. В свою очередь, Продавец гарантирует неразглашение третьим лицам всех введенных в процессе регистрации пользовательских данных. Подробные условия хранения и использования личных данных изложены в Политике конфиденциальности.
	</p>
	<p>
		 5.3. Если по итогам формирования Заказа обнаруживается, что у Продавца отсутствует необходимое количество заказанного Товара, Продавец в течение 1 (одного) рабочего дня информирует об этом Покупателя. Покупатель вправе согласиться приобрести тот Товар, который есть в наличии, вместо заказанного до этого, либо аннулировать свой Заказ.
	</p>
	<p>
		 5.4. Номер Заказа указывается в товарном чеке, накладной, электронной форме Заказа на Сайте и иных формируемых Продавцом документах, подтверждающих факт Заказа и являющихся неотъемлемой частью настоящего Соглашения.
	</p>
	<p>
		 5.5. Покупатель имеет право изменить состав Заказа до момента завершения формирования путем уведомления об этом Продавца по телефонам, указанным на Сайте, или электронной почте <a href="mailto:zakaz@strlog.ru">zakaz@strlog.ru</a>. Действительным подтверждением Заказа в таком случае будет являться последнее по дате подтверждение.
	</p>
	<p align="center">
 <b>6. Оплата Товара</b>
	</p>
	<p>
		 6.1. Товары и Услуги подлежат оплате по ценам, которые устанавливаются Продавцом.
	</p>
	<p>
		 6.2. Цены в Интернет-магазине включают в себя все налоги и указаны в рублях. Оплата также принимается в рублях. Стоимость Доставки не включена в указанные на Сайте цены, а обсуждается дополнительно при оформлении Заказа и вносится в документы, формируемые при заказе.
	</p>
	<p>
		 6.3. Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на уже заказанный Покупателем Товар изменению не подлежит.
	</p>
	<p>
		 6.4. Товар подлежит оплате за наличный или безналичный расчет.
	</p>
	<p>
		 6.4.1. Оплата Товара за наличный расчет осуществляется:
	</p>
	<p>
		 · в Розничном магазине в момент осуществления Заказа;<br>
		 · путем передачи денежных средств курьеру Продавца.
	</p>
	<p>
		 6.4.2. Оплата Товара по безналичному расчету осуществляется:
	</p>
	<p>
		 · путем оплаты платежной картой в момент оформления Заказа или в момент получения Товара Покупателем;<br>
		 · путем перечисления безналичных денежных средств на расчетный счет Продавца (при условии указания номера Заказа);<br>
		 · путем использования электронных средств платежа.
	</p>
	<p align="center">
 <b>7. Доставка Товара</b>
	</p>
	<p>
		 7.1. Доставка Товара, заказанного в Интернет-магазине, осуществляется несколькими способами:
	</p>
	<p>
		 · самовывоз из пункта выдачи — бесплатно;<br>
		 · курьер по городу (в соответствии с установленными Продавцом тарифами);<br>
		 · транспортная компания в регионы (в соответствии с тарифами, установленными данной компанией).
	</p>
	<p>
		 7.2. Расходы по Доставке товара, если они предусмотрены, оплачиваются Покупателем. Исключение составляют акции Интернет-магазина, которые предполагают бесплатную доставку.
	</p>
	<p>
		 7.3. В случае, если Покупатель не получил Товар по своей вине (например, отсутствовал в согласованное время по месту получения Товара), Продавец вправе требовать оплаты услуг по Доставке в полном объеме, если способ Доставки предусматривает оплату. Повторный вызов представителей Продавца в целях Доставки также оплачивается Покупателем.
	</p>
	<p>
		 7.4. При Доставке Товара Покупателю служба доставки передает ему все необходимые документы: приходно-кассовый ордер и товарный чек (если покупка была за наличный расчет), либо накладная и счет-фактура (в случае безналичной оплаты).
	</p>
	<p>
		 7.5. При приеме Товара от представителей Продавца Покупателю необходимо проверить комплектацию и внешний вид Товара, наличие товарного и приходно-кассового ордера, либо накладной и счет-фактуры. При получении Товара Покупателю необходимо изучить условия, указанные в товарном чеке (если покупка была за наличный расчет), где он ставит свою подпись о согласии с правилами возврата и обмена Товара.
	</p>
	<p>
		 7.6. Покупатель вправе принять или отказаться от Доставки Товара. Покупатель может отказаться  от Доставки, заблаговременно предупредив об этом Продавца, но не позднее, чем за 3 часа до предполагаемого времени Доставки.
	</p>
	<p align="center">
 <b>8. Возврат Товара и денежных средств</b>
	</p>
	<p>
		 8.1. Возврат или обмен Товара производится в соответствии с положениями Гражданского кодекса РФ и Законом РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1.
	</p>
	<p>
		 8.2. Покупатель может вернуть Товар надлежащего качества в в течение 7 (семи) дней, не считая дня его покупки, в ближайший Розничный магазин или воспользовавшись услугами транспортных компаний, курьерскими службами. Оплата транспортных расходов осуществляется за счет Покупателя. Обмен Товара надлежащего качества проводится, если указанный Товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный или кассовый чек либо иной подтверждающий оплату указанного Товара документ. Возврат Товара в сроки, предусмотренные данным пунктом, возможен, если Покупателем выступает физическое лицо.
	</p>
	<p>
		 8.3. Товар ненадлежащего качества может быть заменен на аналогичный Товар надлежащего качества либо возвращен Продавцу. В данном случае расходы по Доставке Товара оплачивает Продавец. Обмен Товара производится путем возврата Товара ненадлежащего качества и продажи нового Товара. Продавец оставляет за собой право принять Товар ненадлежащего качества у Покупателя и в случае необходимости провести проверку качества Товара. Если в результате экспертизы Товара установлено, что его недостатки возникли вследствие обстоятельств, за которые не отвечает Продавец, Покупатель обязан возместить Продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку Товара.
	</p>
	<p>
		 8.4. При обнаружении в Товаре какого-либо недостатка Продавец вправе потребовать у Покупателя предоставить фото:<br>
		 · Товара;<br>
		 · заявленного дефекта;<br>
		 · упаковки;<br>
		 · шильдика производителя.
	</p>
	<p>
		 8.5. Если у Покупателя возникли сложности с приобретенным у Продавца Товаром, он может обратиться в отдел по работе с клиентами Интернет-магазина по указанным адресам электронной почты и телефонам. Туда же предоставляются фотоматериалы с обнаруженными недостатками.
	</p>
	<p>
		 8.6. Возврат денежных средств Покупателю производится после осмотра и приемки Товара сервисным центром Продавца либо Розничным магазином, при условии заполнения Покупателем соответствующего заявления.
	</p>
	<p>
		 8.7. Возврат денежных средств Покупателю производится в соответствии с действующим законодательством РФ, но в любом случае не позднее 30 календарных дней со дня получения соответствующего заявления Покупателя в письменном виде или по электронной почте.
	</p>
	<p>
		 8.8. Покупатель несет ответственность за достоверность указанных им в заявлении реквизитов для возврата денежных средств.
	</p>
	<p>
		 8.9.Продавец не принимает претензии по Товару, если при приемке Покупатель производил вскрытие упаковки и осмотр Товара с подписанием соответствующего товарного чека в случаях:
	</p>
	<p>
		 · отсутствия Товара в упаковке, при его  возврате Покупателем;<br>
		 · наличия внешних механических повреждений;<br>
		 · некомплекта;<br>
		 · если товар поврежден по вине Покупателя или в качестве возврата передан Товар не тот, который был приобретен в Интернет-магазине.
	</p>
	<p>
		 8.10. Продавец вправе устанавливать иные условия возврата и обмена Товара, не нарушающие права Покупателя в соответствии с настоящим Соглашением и Законом РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1.
	</p>
	<p align="center">
 <b>9. Гарантия на Товар</b>
	</p>
	<p>
		 9.1. Условия гарантии и гарантийного обслуживания определяются изготовителем или Продавцом.
	</p>
	<p>
		 9.2. Продавец отвечает за недостатки Товара, на который не установлен гарантийный срок, если Покупатель докажет, что они возникли до передачи Товара Покупателю или по причинам, возникшим до этого момента.
	</p>
	<p>
		 9.3. В гарантийном обслуживании может быть отказано если:
	</p>
	<p>
		 · Дефекты вызваны из-за применения товара с целью, не соответствующей установленной сфере применения данного товара. · Повреждение изделия произошло с нарушением правил эксплуатации, транспортировки и хранения.<br>
		 · Повреждение продукции произошло вследствие природных стихий. К коим относятся: наводнения, пожары, землетрясения и прочих ситуаций, включая бытовые факторы, которые не могут зависеть от Продавца.
	</p>
	<p align="center">
 <b>10. Авторское право</b>
	</p>
	<p>
		 10.1. Вся информация, содержащаяся на страницах Сайта, характеристики товаров, текстовые описания, дизайн, логотип, товарный знак — являются собственностью Продавца. Категорически запрещено копирование, скачивание и любое другое использование контента Интернет-магазина в коммерческих целях без предварительного письменного согласия Продавца.
	</p>
	<p>
		 10.2. Пользователь обязуется не отправлять на адреса электронной почты, указанные на Сайте, несанкционированные сообщения рекламного характера.
	</p>
	<p align="center">
 <b>11. Конфиденциальность</b>
	</p>
	<p>
		 11.1. Продавец гарантирует сохранение конфиденциальности в отношении данных о Покупателе.
	</p>
	<p>
		 11.2. Интернет-магазин оставляет за собой право прекратить доступ в Личный кабинет и заблокировать и/или аннулировать регистрацию без предварительного уведомления Покупателя и не несет никакой ответственности за прекращение доступа к своим сервисам. При этом информация Покупателя уничтожается, а его регистрация аннулируется.
	</p>
	<p>
		 11.3. В случае нарушения Покупателем условий настоящего Соглашения Продавец вправе приостановить сотрудничество и/или пользование Сайтом данному Покупателю до момента устранения Пользователем допущенных нарушений и возмещения (компенсации) причиненных Продавцу таким нарушением убытков в полном объеме.
	</p>
	<p>
		 11.4. Продавец не сообщает Покупателю об удалении или отказе в публикации отзывов. Продавец имеет право не публиковать отзыв Покупателя по причине несоответствия реальному опыту использования Товаров или в случае, если информация не является полезной для других Покупателей Сайта.
	</p>
	<p>
		 11.5. Продавец имеет право временно приостановить работу Сайта по техническим, технологическим или иным причинам – на время устранения таких причин с предварительным уведомлением Покупателей или без такого уведомления.
	</p>
	<p>
		 11.6. В целях быстрого информирования Покупателей о новых поступлениях Товара, проведении специальных акций и распродажах Продавец автоматически включает в свою рассылку все адреса электронной почты, указанные Покупателем при регистрации на Сайте. Это относится к тем адресам, у которых в настройках есть соглашение на получение рассылки от Продавца по электронной почте. Покупатель вправе отказаться от рассылок Продавца, перейдя по соответствующей ссылке в информационной рассылке.
	</p>
	<p align="center">
 <b>12. Ответственность сторон</b>
	</p>
	<p>
		 12.1. Продавец не несет ответственности:
	</p>
	<p>
		 12.1.1. За достоверность данных, указанных Покупателем при регистрации и Заказе Товара, а также за продажу и Доставку Товара вследствие указания Покупателем недостоверных сведений о себе.
	</p>
	<p>
		 12.1.2. За действия смежных служб и сервисов, используемых для предоставления услуг Покупателю, но не принадлежащих Продавцу: банков, почтовых служб, интернет-провайдеров, емейл-сервисов, платежных систем и т.д.
	</p>
	<p>
		 12.1.3. За любые расходы Покупателя, прямой либо косвенный ущерб, который может быть нанесен Покупателю в результате использования или невозможности пользования услугами Интернет-магазина и понесенный в результате ошибок, пропусков, перерывов в работе, удаления файлов, изменения функций, задержек в работе при передаче данных и т.п., случившихся не по вине Интернет-магазина.
	</p>
	<p>
		 12.2. Заказ может быть аннулирован Продавцом, если Заказ не вручен Клиенту не по вине Продавца в течение 3 (трех) дней со дня формирования Заказа. В указанном случае по истечении предусмотренного настоящим пунктом срока Продавец вправе отказаться от исполнения обязательств по настоящему Соглашению без уведомления Покупателя.
	</p>
	<p>
		 12.3. Использование Сайта допускается только совершеннолетними лицами. Покупатель несет ответственность за любое (даже без его разрешения) использование несовершеннолетним, не достигшим 18 лет, учетной записи в Интернет-магазине, а также за все действия, совершенные несовершеннолетним на Сайте.
	</p>
	<p>
		 12.4. За нарушение условий настоящего Соглашения Покупатель и Продавец несут ответственность в соответствии с законодательством РФ.
	</p>
	<p align="center">
 <b>13. Урегулирование споров</b>
	</p>
	<p>
		 13.1. В случае возникновения любых споров или разногласий, связанных с исполнением Соглашения, Покупатель и Продавец приложат все усилия для их разрешения путем проведения переговоров, рассмотрения жалоб, претензий или иных обращений Покупателя. Если споры не будут разрешены путем переговоров, то они подлежат разрешению в порядке, установленном законодательством РФ.
	</p>
	<p>
		 13.2. По всем остальным вопросам, не предусмотренным в настоящем Соглашении, Покупатель и Продавец руководствуются действующим законодательством РФ.
	</p>
	<p align="center">
 <b>14. Особые условия, форс-мажор</b>
	</p>
	<p>
		 14.1. Покупатель и Продавец освобождаются от ответственности за частичное или полное неисполнение обязательств по данному Соглашению, если это явилось следствием событий чрезвычайного характера (форс-мажор), которые произошли после заключения Соглашения. К таким происшествиям относятся обстоятельства непреодолимой силы, которые ни одна из сторон не могла предвидеть или предотвратить разумными мерами: наводнения, пожары, землетрясения, падение метеорита, взрывы, штормы, эпидемии и иные явления природы, а также военные действия, террористические акты, акции гражданского неповиновения и т.п.
	</p>
	<p align="center">
 <b>15. Срок действия</b>
	</p>
	<p>
		 15.1. Настоящее Соглашение вступает в силу с момента регистрации Покупателя на Сайте или обращения к Продавцу для приобретения Товара.
	</p>
	<p>
		 15.2. Моментом обращения считается момент, когда Покупатель фактически начал осуществлять действия, направленные на приобретение Товара у Продавца.
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>