<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Обмен и возврат");
$APPLICATION->SetPageProperty("keywords", "Обмен и возврат");
$APPLICATION->SetPageProperty("title", "Обмен и возврат");
$APPLICATION->SetTitle("Обмен и возврат");
?><div class="container-content">
	<h2>Возврат товара</h2>
	<p>
		 Вы совершили покупку, но передумали или неправильно рассчитали нужное количество товара?<br>
		 Быстро и без лишних вопросов примем обратно купленный товар, сохранивший товарный вид и потребительские свойства*, вернув его стоимость.
	</p>
	<p>
		 Требования к возвращаемому товару:
	</p>
	<ul>
		<li>
		целостность упаковки и полнота комплектации; </li>
		<li>
		надлежащее качество товара; </li>
		<li>
		надлежащий внешний вид. </li>
	</ul>
<p>В перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену входят:</p>
<ul>
<li>строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метраж;</li>
<li>изделия и материалы, полностью или частично изготовленные из полимерных материалов и контактирующие с пищевыми продуктами (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов, в том числе для разового использования);</li>
<li>товары бытовой химии, пестициды и агрохимикаты.</li>
</ul>
	<p>
		 Пожалуйста, не забудьте взять с возвращаемым товаром товарный чек и документ, удостоверяющий личность.<br>
		 Обратите внимание: при оплате банковской картой возврат денежных средств производится только на карту, с которой была произведена оплата.<br>
 <i> * В соответствии со статьей 25 Закона Защиты Прав Потребителя</i>
	</p>
	<h2>Возврат денежных средств на банковскую карту</h2>
	<p>
		 В случае отказа (частично или полностью) от оплаченного, но не доставленного заказа мы возвращаем всю сумму на банковскую карту с которой производилась оплата, заказ аннулируется*.&nbsp;
	</p>
	<p>
		 Для возврата денежных средств на банковскую карту, при оплате заказа через интернет, вам необходимо прислать заполненное заявление на возврат, которое должно содержать ваше ФИО, номер заказа и сумму заказа. Подписанное заявление необходимо направить в отсканированном виде по электронной почте на адрес: <a href="mailto:zakaz@strlog.ru">zakaz@strlog.ru</a>
	</p>
	<p>
		 Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).
	</p>
	<p>
</p><blockquote> <i>*В случае, если доставка была осуществлена, но товар надлежащего качества не был принят, стоимость оказанной услуги «доставка» не возвращается покупателю.</i></blockquote>
	<p></p>
</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>