<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поставщикам");
?><div class="container-content">
	<p>
 <b style="color:#000;">Нужны новые каналы сбыта? Развивайтесь вместе с нами!</b>
	</p>
	<p>
		 Компания «Стройлогистика» основана в 2009 г. Сегодня мы и производитель, и мультиканальный ритейлер с высоким уровнем сервиса. Одна из крупнейших компаний на рынке общестроительных и отделочных материалов Иркутска и области.
	</p>
	<p>
		 Мы не стоим на месте и постоянно расширяем ассортимент. Ждем добросовестных партнеров, которые настроены на долгосрочное сотрудничество, способны обеспечить стабильные поставки и предложить выгодные цены для наших клиентов.
	</p>
	<p>
		 Выбор поставщиков осуществляется на основании коммерческих предложений. Заполните <a style="color:#00adee;" href="/КП.xlsx">форму</a> и отправьте заявку на почту <a style="color:#00adee;" href="mailto:log@strlog.ru">log@strlog.ru</a> &nbsp;или позвоните по тел:<a href="tel:83952280702" rel="nofollow" onclick="sendSocEvent('clickphone');return true;">8(3952)280-702</a>.
	</p>
	<p>
 <b style="color:#000;">Станьте нашим партнёром и развивайтесь с нами!</b>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>