<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфидециальности");
?><div class="container-content"><p>
	 Интернет-магазин «Стройлогистика.рф» ценит доверие своих клиентов и заботится о сохранении их личных (персональных) данных в тайне от мошенников и третьих лиц. Эта Политика конфиденциальности разработана для того, чтобы данные, предоставленные клиентами, были в сохранности и защищались от доступа третьих лиц. Интернет-магазин собирает ваши личные (персональные) сведения исключительно для того, чтобы совершенствовать качество обслуживания и эффективность нашего взаимодействия.
</p>
<p align="center">
 <b>1. Общие вопросы</b>
</p>
<p>
	 1.1. Настоящая Политика конфиденциальности описывает методы использования и хранения интернет-магазином «Стройлогистика.рф» конфиденциальной информации клиентов, посещающих сайт Стройлогистика.рф.
</p>
<p>
	 1.2. Предоставляя интернет-магазину «Стройлогистика.рф» информацию частного характера через сайт Стройлогистика.рф, клиент свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.
</p>
<p>
	 1.3. Настоящая Политика конфиденциальности применяется только в отношении информации частного характера, полученной через данный сайт. Информация частного характера – это информация, позволяющая при ее использовании отдельно или в комбинации с другой доступной интернет-магазину информацией идентифицировать персональные данные клиента.
</p>
<p>
	 1.4. Сайт не содержит материалов, неприемлемых для детей и подростков младше 14 лет. Однако они не могут передавать никакие личные данные через интернет без согласия одного из родителей или опекуна. Интернет-магазин «Стройлогистика.рф» гарантирует, что сознательно не собирает и не хранит никаких личных данных, связанных с несовершеннолетними лицами.
</p>
<p>
	 1.5. На сайте Стройлогистика.рф могут иметься ссылки, позволяющие перейти на другие сайты. Интернет-магазин не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства клиентов. На сайте Стройлогистика.рф не публикуются преднамеренно ссылки на интернет-ресурсы, которые могут привести к повреждению компьютера клиента или заражению его вирусами.
</p>
<p align="center">
 <b>2. Данные, которые получает интернет-магазин</b>
</p>
<p>
	 2.1. Если пользователь не зарегистрирован на сайте, просмотр содержимого на ресурсе – анонимный. Серверы сайта Стройлогистика.рф могут собирать для статистики информацию о типе браузера, компьютера и операционной системы, а также IP-адрес.
</p>
<p>
	 2.2. Какие данные зарегистрированных пользователей собираются и сохраняются?
</p>
<p>
	 2.2.1. Персональная информация, а также любая другая информация, которую клиенты сознательно и добровольно передают в процессе регистрации и использования сайта:
</p>
<p>
	 - фамилия, имя, отчество;<br>
	 - e-mail;<br>
	 - мобильный телефон;<br>
	 - пароль – аналог собственноручной подписи.
</p>
<p>
	 Если заказ был отправлен ошибочно по причине с предоставления недостоверных данных, интернет-магазин «Стройлогистика.рф» снимает с себя всякую ответственность за доставку такого заказа.
</p>
<p>
	 Аналогом собственноручной подписи клиента является пароль доступа к его учетной записи. Все действия, совершенные в системе с использованием аналога собственноручной подписи пользователя, признаются совершенными лично пользователем. Клиент несет полную ответственность за сохранность и неразглашение данных аналога собственноручной подписи.
</p>
<p>
	 С какой целью собирается: для регистрации пользователя на сайте, принятия, обработки и доставки заказа; осуществления обратной связи с клиентом, предоставления клиентской поддержки; оповещения об изменениях в работе наших служб; предоставления, с согласия клиента, предложений и информации об акциях, поступлениях новинок, рекламных рассылок.
</p>
<p>
	 Пользователь может изменять, обновлять или удалять свои персональные данные в Личном кабинете. Интернет-магазин вправе удалять любую информацию, содержащую личные данные пользователей сайта.
</p>
<p>
	 2.2.2. Данные из cookies-файлов. Это небольшие текстовые файлы, в которых после посещения нашего сайта сохраняется информация о действиях клиента на ресурсе. Эти файлы не влияют на операционную систему компьютера.
</p>
<p>
	 С какой целью собираются: благодаря cookies-файлам пользователю не нужно каждый раз вводить имя и пароль, чтобы зайти в Личный кабинет. Сохраняются все настройки, например, регион, и индивидуальные предпочтения. Интернет-магазин использует эту информацию для ведения статистики о пользователях и их запросах. Эти исследования помогают интернет-магазину анализировать, оценивать, улучшать свою работу, повышать качество продуктов и услуг, совершенствовать механизмы общения с клиентами.
</p>
<p>
	 Клиент может удалить cookies-файлы после посещения сайта Стройлогистика.рф. Однако в этом случае интернет-магазин «Стройлогистика.рф» не несет ответственности за ненадлежащее качество работы ресурса.
</p>
<p>
	 2.2.3. Информация от браузера – данные, которые браузер автоматически отправляет серверу, например: IP-адрес, историю последних посещений, название операционной системы, название и версию программы, через которую клиент осуществляет выход в интернет, дату и время посещения сайта пользователем. Можно запретить браузеру передавать подобную информацию путем изменения настроек.
</p>
<p>
	 С какой целью собирается: интернет-магазин ведет статистику посещений для функционирования своих серверов и учета собственного трафика. В данном случае собранная статистическая информация не ассоциируется с конкретными пользователями и обрабатывается только в виде обобщенной статистики. IP-адрес клиента и время доступа к системе, в соответствии с пользовательским идентификатором, сохраняются в базе данных в целях предотвращения мошенничества.
</p>
<p>
	 2.2.4. Информация от третьих лиц – это частные данные, которые предоставляют интернет-магазину партнеры, поставщики или иная третья сторона, например, информация об успешном проведении платежа.
</p>
<p>
	 С какой целью собирается: для выполнения обязательств интернет-магазина по оформлению и доставке товара клиенту, обработки и получения платежей или уведомления клиента о состоянии его заказа.
</p>
<p>
	 2.3. На сайте Стройлогистика.рф пользователь может оставлять отзывы к товарам. В этом случае он обязан помнить, что информация личного характера, которую он сообщает в этих разделах сайта, видна другим пользователям. Поэтому интернет-магазин рекомендует соблюдать осторожность в общении.
</p>
<p align="center">
 <b>3. Охрана личной информации пользователей</b>
</p>
<p>
	 3.1. Интернет-магазин «Стройлогистика.рф» никогда и ни при каких обстоятельствах не сообщает третьим лицам личную (персональную) информацию о своих клиентах, кроме случаев, предписанных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», или когда клиент добровольно соглашается на передачу информации.
</p>
<p>
	 3.2. Интернет-магазин имеет право использовать другие компании и частных лиц для выполнения определенных видов работ, например: доставка посылок, почты и сообщений по электронной почте, удаление дублированной информации из списков клиентов, анализ данных, предоставление маркетинговых услуг, обработка платежей по кредитным картам. Эти юридические/физические лица имеют доступ к личной информации пользователей, только когда это необходимо для выполнения их функций. Данная информация не может быть использована ими в других целях.
</p>
<p>
	 3.3. Интернет-магазин реализует мероприятия по защите личных (персональных) данных клиентов в следующих направлениях:
</p>
<p>
	 - предотвращение утечки информации, содержащей личные (персональные) данные, по техническим каналам связи и иными способами;<br>
	 - предотвращение несанкционированного доступа к информации, содержащей личные (персональные) данные, специальных воздействий на такую информацию (носителей информации) в целях ее добывания, уничтожения, искажения и блокирования доступа к ней;<br>
	 - защита от вредоносных программ;<br>
	 - обнаружение вторжений и компьютерных атак.
</p>
<p align="center">
 <b>4. Время хранения информации</b>
</p>
<p>
	 Интернет-магазин хранит частную информацию клиентов ровно столько времени, сколько она остается необходимой для достижения тех целей, ради которых она была изначально получена, или других законных целей, за исключением случаев, когда более длительный период хранения информации необходим в соответствии с законодательством либо разрешен им.
</p>
<p align="center">
 <b>5. Безопасность банковских карт</b>
</p>
<p>
	 При оплате заказов в интернет-магазине «Стройлогистика.рф» с помощью кредитных карт все операции с ними проходят на стороне банков в специальных защищенных режимах. Никакая конфиденциальная информация о банковских картах, кроме уведомления о произведенном платеже, в интернет-магазин не передается и передана быть не может.
</p>
<p align="center">
 <b>6. Сотрудничество с государственными органами</b>
</p>
<p>
	 Существуют ограниченные условия, при которых интернет-магазин «Стройлогистика.рф» может предоставить информацию частного характера из своих баз данных сторонним третьим лицам:
</p>
<p>
	 - в целях удовлетворения требований, запросов или распоряжения суда;<br>
	 - в целях сотрудничества с правоохранительными, следственными или другими государственными органами. При этом интернет-магазин оставляет за собой право сообщать в государственные органы о любой противоправной деятельности без уведомления пользователя об этом;<br>
	 - в целях предотвращения или расследования предполагаемого правонарушения, например, мошенничества или кражи идентификационных данных;<br>
	 - в целях защиты юридических прав, прав собственности или безопасности сайта, сотрудников интернет-магазина, агентов, других пользователей и общества в целом.
</p>
<p align="center">
	  <b>7. Внесение изменений и дополнений</b>
</p>
<p>
	 Все изменения положений или условий политики использования личной информации будут отражены в этом документе. Интернет-магазин «Стройлогистика.рф» оставляет за собой право вносить изменения в те или иные разделы данного документа в любое время без предварительного уведомления, разместив обновленную версию настоящей Политики конфиденциальности на сайте на этой странице. С момента ее опубликования пользователи подчиняются новым условиям Политики конфиденциальности.
</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>