<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Строительным организациям");
?><div class="container-content">
	<p>
		 Компания «Стройлогистика» приглашает к партнерству строительные организации Иркутска и Иркутской области.
	</p>
	<p>
		 Работая с нами, Вы получаете:
	</p>
	<ul>
		<li>Цены напрямую от производителя;</li>
		<li>Большой ассортимент. Возможность приобрести все товары в одном месте;</li>
		<li>Дисконтную и бонусную программы;</li>
		<li>Возможность отсрочки платежа;</li>
		<li>Удобный сервис и персональное обслуживание. Каждому клиенту предоставляется персональный менеджер, что позволяет предоставить качественное обслуживание и обеспечить высокий сервис.</li>
		<li>Оперативную обработку заявок, расчет и помощь в подборе материалов;</li>
		<li>Быструю доставку по Иркутску и Иркутскому району, доставку по территории РФ;</li>
		<li>Все необходимые документы о качестве товаров (паспорта, сертификаты, протоколы);</li>
		<li>Удобный личный кабинет в интернет-магазине, с возможностью самостоятельно формировать заказ и выставлять счет на оплату;</li>
		<li>Рекламную поддержку: предоставление образцов, стендов и других рекламных материалов.</li>
	</ul>
	<p>
		 Мы работаем со строительными компаниями, коммерческими и государственными организациями, которые заинтересованы в поставках средних и крупных партий продукции.
	</p>
	<p>
		 «Стройлогистика» заинтересована в сотрудничестве с компаниями, которые предпочитают серьезный подход к делу, ценят компетентность и готовность работать с новыми материалами.
	</p>
	<p>
		 За 9 лет работы Компания «Стройлогистика» приобрела репутацию надежного и обязательного партнера, поставляющего только качественный товар по выгодным ценам.
	</p>
	<p>
		 Надежный оптовый поставщик – это одна из ключевых задач любого бизнеса!
	</p>
	<p>
		 Будем рады видеть Вас в числе партнеров нашей компании! <br>
 <br>
		 Офис: <a href="tel:83952260990" rel="nofollow" onclick="sendSocEvent('clickphone','tel:+7(3952)260-990'); return true;">+7(3952)260-990</a><br>
		 Менеджер: Калиберова Екатерина <a href="tel:89149269244" rel="nofollow" onclick="sendSocEvent('clickphone','tel:8(914)9269244'); return true;">8(914)9269244</a><br>
		 Email: <a style="color:#00adee;" href="mailto:co@strlog.ru">co@strlog.ru</a>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>