<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Торговым организациям");
?><div class="container-content">
	<p>
		 Компания «Стройлогистика» работает на рынке производства и продажи строительных и отделочных материалов с 2009 г. и является крупнейшим производителем и поставщиком в Иркутске и области.
	</p>
	<p>
		 Собственное производство отдельных групп товаров, таких как теплицы и парники «Польза», сотовый поликарбонат, межвенцовый утеплитель (джут) «Фэлт», стеклопластиковая арматура, позволяет нам предлагать самые низкие цены.
	</p>
	<p>
		 Компания «Стройлогистика» имеет многолетний опыт работы с крупнейшими участниками рынка локального, регионального и федерального значения (Сети DIY, оптовые торговые компании, строительные рынки и магазины). Ассортимент насчитывает более 5000 позиций товаров для строительства, ремонта, отделки и товаров повседневного спроса.
	</p>
	<p>
		 Работая с нами, Вы получаете:
	</p>
	<ul>
		<li>Цены напрямую от производителя;</li>
		<li>Большой ассортимент. Возможность приобрести все товары в одном месте;</li>
		<li>Возможность отсрочки платежа;</li>
		<li>Удобный сервис и персональное обслуживание. Каждому клиенту предоставляется персональный менеджер, что позволяет обеспечить высокий сервис, отвечающий всем пожеланиям корпоративного бизнеса;</li>
		<li>Оперативную обработку заявок, расчет и помощь в подборе материалов;</li>
		<li>Быструю доставку по Иркутску и Иркутскому району, доставку по территории РФ;</li>
		<li>Все необходимые документы о качестве товаров (паспорта, сертификаты, протоколы);</li>
		<li>Удобный личный кабинет в интернет-магазине, с возможностью самостоятельно формировать заказ и выставлять счета на оплату;</li>
		<li>Рекламную поддержку: предоставление образцов, стендов и других рекламных материалов.</li>
	</ul>
	<p>
		 За 9 лет работы Компания «Стройлогистика» приобрела репутацию надежного и обязательного партнера, поставляющего только качественный товар по выгодным ценам.
	</p>
	<p>
		 Надежный оптовый поставщик – это одна из ключевых задач любого бизнеса!
	</p>
	<p>
		 Будем рады видеть Вас в числе партнеров нашей компании!
	</p>
	 Офис: <a href="tel:83952260960" rel="nofollow" onclick="sendSocEvent('clickphone','tel:83952260960');">+7(3952)260-960</a><br>
	 Менеджер: Иванов Михаил <a href="tel:89149260630" rel="nofollow" onclick="sendSocEvent('clickphone','tel:8(914)9260630');">8(914)9260630</a><br>
	 Email: <a style="color:#00adee;" href="mailto:to@strlog.ru">to@strlog.ru</a>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>