<div class="container-content">
	 Компания «Стройлогистика» организует доставку товаров по всей РФ.<br>
 <br>
	 Для оформления доставки необходимо предоставить следующую информацию:<br>
 <br>
	 &nbsp;- контактное лицо;<br>
	 &nbsp;- контактный номер телефона;<br>
	 &nbsp;- адрес доставки.<br>
 <br>
	 Правила работы службы доставки:<br>
 <br>
	 &nbsp; &nbsp;Доставка материалов осуществляется транспортом компании «Стройлогистика»&nbsp;<br>
	&nbsp;- доставка товара с 09:00 до 18:00 по будням, в субботу с 10:00 до 15:00;<br>
	 &nbsp;- водитель ТС, прибывающий на адрес разгрузки, доезжает ровно до того места, до которого есть возможность проезда;<br>
	 &nbsp;- не нарушая правила ГИБДД;<br>
	 &nbsp;- водитель не совершает разгрузку ТС;<br>
	 - разгрузка материала до 30 минут - бесплатно, свыше 30 минут до часа– 500 рублей, свыше часа – 650 руб;
	<p>
		 &nbsp;- ожидание покупателя по адресу доставки 15 минут, свыше за каждые 10 минут простоя-100 рублей.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
	</p>
	<p>
		 Доставка линолеума только после оплаты, так как данный товар в нарезке возврату и обмену не подлежит.&nbsp;
	</p>
 <br>
 <strong>Виды и условия доставки*</strong>:
</div>
 <br>