<div class="container-content">Компания «Стройлогистика» организует доставку товаров по всей РФ.<br>
 <br>
 Для оформления доставки необходимо предоставить следующую информацию:<br>
 <br>
 &nbsp;- контактное лицо;<br>
 &nbsp;- контактный номер телефона;<br>
 &nbsp;- адрес доставки.<br>
 <br>
 Правила работы службы доставки:<br>
 <br>
 &nbsp;- доставка товара осуществляется с 09:00 до 18:00 ежедневно, кроме воскресенья;<br>
 &nbsp;- водитель ТС, прибывающий на адрес разгрузки, доезжает ровно до того места, до которого есть возможность проезда, не&nbsp;<br>
 &nbsp;- нарушая правила ГИБДД;<br>
 &nbsp;- водитель не совершает разгрузку ТС.<br>
 <br>
 <strong>Виды и условия доставки*</strong>:</div>